<!--#include file="common.asp" -->
<%
header("service", "技术服务");
%>
<h3>复杂探区二维/三维静校正技术服务</h3>

<p>凭借多年从事静校正算法研究和成功解决各种复杂探区静校正问题的经验，帕美智公司推出了专门针对复杂探区静校正问题的有偿技术服务，无论是少量的资料试算，还是大批量的实际生产，帕美智都会付出同样的努力和细心。</p>
<h4>主要包括：</h4>
<ol>
	<li><strong>高精度初至波旅行时拾取，</strong>初至拾取是复杂探区静校正的基础，在初至信噪比很低的情况下，任何自动初至拾取方法都将失效。因此，无论数据量多大，帕美智都有足够的人力，采用交互初至拾取技术，保证得到足够可靠和高精度的初至时间。
	<li><strong>高精度非线性初至波层析成像技术反演近地表速度模型，并计算基准面静校正量。</strong>帕美智在初至波层析反演方面的一系列特色技术保证了其在业界的绝对优势。
	<li><strong>采用初至波剩余静校正技术求取剩余高频静校正量。</strong>帕美智正是凭借其静校正计算体系来解决所有的静校正问题，而且，特别注重了不同方法之间系统性的衔接和配套，在保证准确构造形态的基础上尽量提高叠加成像的信噪比。
</ol>
<h4>提交内容：</h4>
<ol>
	<li>初至时间，便于用户的后续研究。</li>
	<li>层析反演得到的速度模型和基准面静校正量。</li>
	<li>初至波剩余高频静校正量。</li>
	<li>静校正问题分析报告。把静校正问题说清楚，把静校正问题的解决说清楚，详尽分析静校正问题的特点和解决情况。
</ol>
<p>欢迎垂询！</p>
<%
footer();
%>