<!--#include file="common.asp" -->
<%
header("invite", "诚聘英才");
%>
<p>北京帕美智软件开发有限公司是一家快速成长的高科技企业，由于工作需要，现面向社会诚聘以下人才。 </p>
<p>&#149;&nbsp; <strong>市场部经理（ 1 </strong><strong>名） </strong></p>
<p>工作职责：负责软件产品的市场宣传和销售，开拓海外市场。 </p>
<p>岗位要求： </p>
<p>&#149;&nbsp; 良好的沟通能力及团队合作精神。 </p>
<p>&#149;&nbsp; 较强的市场开拓能力。 </p>
<p>&#149;&nbsp; 能够使用英语进行学术交流，较强的写作能力。 </p>
<p>&#149;&nbsp; 物探、石油、地质及相关专业或工作背景优先。 </p>

<p>&#149;&nbsp; <strong>高级地球物理工程师（ 1 </strong><strong>名） </strong></p>
<p>工作职责：负责软件产品的测试、技术支持和售后服务，承担地震资料处理和解释项目。 </p>
<p>岗位要求： </p>
<p>&#149;&nbsp; 能够独立承担地震资料处理和解释项目，地震资料处理在 5 年以上。 </p>
<p>&#149;&nbsp; 良好的沟通能力及团队合作精神。 </p>
<p>&#149;&nbsp; 较好地英语基础和应用能力优先。 </p>

<p>&#149;&nbsp; <strong>高级软件工程师（ 1 </strong><strong>名） </strong></p>
<p>工作职责：负责软件产品的开发、项目管理。 </p>
<p>岗位要求： </p>
<p>&#149;&nbsp; 本科以上学历，计算机或者石油相关专业。 </p>
<p>&#149;&nbsp; 一年以上软件开发经验，熟悉使用 C/C++ 、 OpenGL 编程，了解跨平台编程语言 QT 、具备 Linux 编程经验为佳。 </p>
<p>&#149;&nbsp; 熟悉软件工程，并能对关键里程碑有效控制。 </p>
<p>&#149;&nbsp; 具有良好的敬业精神，能快速吸纳新知识和新技能。 &nbsp;&nbsp; </p>
<p>&#149;&nbsp; 在上述基础上，有过石油相关软件系统开发经验者优先。 </p>
有意者请将个人简历（中英文）寄到：<a href="mailto:liu@panimaging.com">liu@panimaging.com</a>
<%
footer();
%>
