<!-- #include file = "common.asp" -->
<%
page.category.inId = "biography";
page.headline = "成长足迹";
page.content = function() {
%>
<div id="soren" class="text">
	<img src="images/mltr.jpg" align="MLTR" />
	<p>当我们还都是孩童的时候，也许每人手里都有着一本安徒生童话。它编织出的美丽国度，并不属于我们这个世界，而仿佛有一只带魔力的手，拨动了一个每个孩子的心弦，让他听见了自己的心跳。这只手无声地打开了被刻意忽略和掩盖的灵魂深处，把一个世界，一个来自天外的世界展现在我们的面前，那世界里的雨露，在我们童年的的心田里轻轻撒落下来。</p>
	<p>久久地，在每个人心底，我们也幻想出那属于自己的“童话王国”，幻想那茂盛的森林，那微微起伏不平的美丽绿色原野，那为伴的浩瀚迷茫大海。和谐的自然美景，简单的美丽。在这样一个孕育童话的温床，诞生了一支同样一直拨动一代代人心弦的世界流行乐坛顶级乐队，他们成长故事的始终，也注定贯穿着童话的多彩……</p>
	<p>“MICHAEL LEARNS TO ROCK” ——那用心构筑的音乐国度，早已超越了国界和文化的阻隔。他们的音乐，被形容是斯堪地那维亚的音乐传统，与西洋流行乐的甜美相遇，如同丹麦设计名家所标榜的优雅流线和质感，兼具古典美和现代感；也曾被描述为斯堪的那维亚的民族气息，与早被Beatles,Eagles,Elton John和Billy Joel等雕琢多年的国际流行乐风格的融合体。也正由于两种因素的完美结合，才铸造了这支神奇的乐队，更赢得了数百万歌迷的拥护爱戴与支持。</p>
	<p>和其他具有国际影响力的乐队不同的是，在他们的成功道路上，他们未曾沾染半点绯闻、婚变、毒品这些制造巨星的前提条件或副产品。甚至没有给歌迷留下任何一点偏激的形象 —— 是纯粹的音乐一直在感动着我们。MLTR的成功历程可以说是就世界摇滚音乐的一个美丽童话，他们的音乐创造天赋令人难以置信，他们的作品又是那么地无可置疑。总之，是他们出类拔萃的能力，赢得了持久的、让人眩目的唱片销量。</p>
	<hr />
	<p>美丽的童话开始于1987，在丹麦Arhus的一所中学，诞生了一支业余性的乐队；Jascha Richter---一为对词曲创作极有天分，并且歌喉绝美的小伙子，与他的两位好友 —— Kare Wanscher (鼓手) 、Mikkel Lentz (吉它手)，还有Jascha的妹妹，四人成立了一个小的演唱团体，在城市中的多家PUB做表演。一次，Jascha给Kare演奏了一些他自己写的demo,Kare听后惊呆了，他提醒Jascha，为什么不自组一个和唱团呢？他们随即决定成立一个乐队，但乐队还没有一个合适的贝司手。1988年的春季，在一天晚上他们第一次排练时,Kare请来了他的老朋友Soren Mansen当贝司手，四人都从小身深受流行乐与摇滚乐的熏陶，他们一拍即和，这便是MLTR的雏形，但是同时也决定成立一个更正式的乐队，于是，这四位极爱好音乐的年轻人，便以""Michael Learns To Rock"" 的团名，正式踏入歌坛。也是从那个时候起，真正意义上的MLTR诞生了。同年5月，他们首次登台，并在当年夏天丹麦举行的一年一度的Dansk Rock Grand Prix新秀大赛中脱颖而出。这使他们充满自信并继续报名参加Arhus市举办的最具规模的大型音乐比赛，并在7月份的总决赛中获得冠军。而作为当时评委的JP Andersen，顷刻间被这四人乐队发光的天赋所吸引，他就是后来MLTR的经纪人，直到现在。1989年，MLTR的演艺生涯迎来了好运道。EMI公司旗下A&R的Jens Hofman听到他们自行录制的Demo后，便如货至宝地与其经济人JP Andersen联络，并在2月20日，正式和Michael Learns To Rock签下和约。</p>
	<p>接下来的两年里，他们举行了密集的巡回演唱会，他们周游全国，收录了更多新作品到常备节目中。期间，整个乐队也更具有凝聚力了；和谐、动听的曲调便成为他们代表性的韵律；他们也签定了一些稳定的唱片合约。1989年夏至1990年春,在制作人Jens Hofman和Oli Paulsen从事细节工作的条件下，他们在录音室花了数月的时间完成了《MICHAEL LEARNS YO TOCK》这张专辑，美国的Tony.Peluso也被请到丹麦为他们混音。1991年7月4日,MLTR发表了第一首单曲""I Still Carry On"" ，这使他们在丹麦一举成名。新专辑中的“The Actor”使他们在1992年1月国内唱片销量排行榜上稳居首位，并持续了五周，乐队的名气也一迅雷不及掩耳的速度传开。在他们尚未涉足的挪威、瑞典、印度尼西亚、马来西亚、新加坡和菲律宾，其唱片销量也都荣登榜首。而这正式标志着MLTR繁忙时期的到来。1992年，他们再次在国内举行了巡回演出，虽然时间仓促，但这却是当时丹麦最火热的话题。在离他们遥远东方的许多国家，他们的唱片销量已取得了巨大成功，他们到达这些国家的时候，更是掀起了一股空前的MLTR狂潮。</p>
	<p>趁着这不可挡的势力，由Jascha作词的第二张《COLOURS》，于1993年10月出炉。MLTR的天才再次赋予了他们的成功。""Sleeping Child""正是一首能反映他们天性的经典歌曲。在此后的18个月时间里，他们在世界各地举行巡回演唱会，并且使专辑销量突破100万张。《COLOURS》在6个北欧国家，以及德国、泰国、印尼、马来西亚、香港、新加坡、朝鲜、印度等国的销量不断，歌曲《25 MINUTES》、《OUT OF THE BLUE》、《SLEEPING CHILD》也在众多国家的排行榜上荣登榜首，也为乐队赢得了无数的奖项。</p>
	<p>MLTR在当年11月到泰国曼谷引起巨大轰动，能容纳12000人的Phoehus音乐大厅，更是座无虚席，歌迷们与MLTR共唱了""25 minutes"",把现场的气氛推向了高潮。在这充满喜气一年的年终，他们荣获了德国权威性音乐奖项——RSH大奖，在新加坡举行的SEA GRAMMY AWARDS颁奖典礼上，MLTR被评为“年度最佳表现奖”！</p>
	<p>1995年，MLTR的第三张专辑《PLAYED ON PEPPER》问世。他们在国际上的影响力范围进一步扩大到巴西，南非，英国等，并在不少于11个亚洲国家中受到绝对青睐。可敬的是，在专辑涉足的地区，从来未有过“这支来自斯堪的那维亚半岛的乐队象其他欧洲国家如德国、法国、意大利、瑞士等的流行组合一样一窝蜂赶时髦”的说法。同年10月，他们开始了空前规模的远东之行——在10个不同的国家，出场二十五次。而期间问世的""That's Why""，""Someday"" 两首传世经典，又一次在各国产生轰动效应。这张专辑销量超过了1,200,000册。</p>
	<p>《PLAYED ON PEPPER》的发行量出奇的好，三个沿海地区—— 韩国，台湾，香港是首次发行MLTR的专辑，仅仅在台湾就发行了三白金。在韩国，《PLAYED ON PEPPER》把先前发行的《Colours》拉下了排行榜，并发行了15万张。在印度，《PLAYED ON PEPPER》的发行量也超过了白金。作为回报，MLTR在班加罗尔户外举行了两场演唱会，每场都有上万人聆听。5月，MLTR回到家乡丹麦，一个月以后，《PLAYED ON PEPPER》在丹麦和斯堪的维亚发行，并且两年里首次登台，为热情的家乡听众举行了演唱会。为打击盗版，他们特地在远东地区还发行了《PAINT MY LOVE》这张唱片。因此，他们在一些国家，尤其在朝鲜、马来西亚、泰国的受欢迎程度进一步加强。在另一个半球的南非，MLTR的受欢迎程度也急剧膨胀。他们在本国流行金曲排行榜上再次登顶，该专辑在全球共卖出340,000张。MLTR还作为重头戏，被邀请参加于1997年7月6号晚上9点举行的庆祝香港回归的晚会，而他们的演出也呼唤着节日喜庆高潮的到来。</p>
	<p>正当《PAINT MY LOVE》风靡全世界之际，MLTR已经正在筹划他们的第四张专辑《NOTHING TO LOSE》了。1997年9月，这张专辑出炉了。其实在这之前，他们已经在南非，远东地区站稳了脚跟。而专辑中的一首“Something You Should Know”为他们的成功铺平了道路。《NOTHING TO LOSE》又狂卖1,000,000多张；在南非,一个四天的演出使MLTR迅速登上排行榜首,并持续了八周,专辑销量也达到了250,000张，更重让人信服的是，当他们在1998赴南非约翰内斯堡和比勒陀利亚演出时，评论家们说：“如果这个乐队不比现阶段任何一支美国或英国的大牌乐队好的话，那么至少它是和他们一样出色！” </p>
	<p>经过9年征战世界乐坛的岁月后，四为音乐家决定暂时退出，以求得片刻的休息。他们也深感世界歌迷对他们的期望，果然，在不久后的1998的秋天，Jascha又写了些新歌，一张名为《GREATEST HITS》的怀旧集与世人见面！""Strange Foreign Beauty""是其中的王牌歌曲，新的单曲确实带来了丝丝新意，更绝的是我们在当年的CCTV-MTV盛典上听到了MLTR现场表演这首歌曲。这张专辑收录了以前四张专辑中的主打歌曲，只是由于对其进一步处理后，显得更为经典而已！1999年发行的专辑使MLTR又一次登上丹麦排行榜的榜首位置。而且，也吸引了以前从未涉足的地区如葡萄牙的歌迷。在远东，他们没有依靠任何促销和宣传手段，唱片却依然被抢购一空。由此，MLTR的专辑列表中，又增添了一个百万销量的纪录。</p>
	<p>2000年的春天，当MLTR为他们第五张专辑做筹备工作的时候，Soren Madsen想尝试着寻找自己个人的发展方向，离开了共处了十二年共同辉煌的MLTR。但是，这并没有太大影响到另外三位乐队成员的情绪，Jascha，Mikkel和Kare，决定选择继续以三人乐队的形式存在。整个夏天，三位一如既往追求音乐的小伙子，为新专辑的录制而忙碌着。和以前一样他们，并没有花高价聘请“造型”大师，而是与才华横溢的丹麦音乐家、经纪人、制作人Boe Larsen合作，在Boe Larsen与MLTR的磨合中，他们共同发现了新的音乐导向，并且为自己设置了新的挑战。</p>
	<p>20世纪最后一个冬夜里，北欧再次传来了最清澈和煦的声音。终于，《BLUE NIGHT》于新千年横空出世！其中的一部分曲目不久便同样被收录到丹麦早已经家喻户晓的常备节目中，而且还向世人阐释了一个MLTR特有的理念——“无论离世界的一个角落多么遥远，那也不过是一首歌的距离”。</p>
	<p>BLUE NIGHT》又成为了MLTR毋庸置疑的又一次巨大成功，他们也开始适当地使用鼓机来演绎节奏，整张专辑也有种恬静的味道。这张专辑不仅在国内的销售量独领风骚，同时也开发了瑞典市场。2001年，乐队进行了长达五周的东亚之行，中途在日本的大阪，以及中国、菲律宾、新加坡、马来西亚的一些城市停留。在他们出发之前，一张名为《19 LOVE SONGS》（包括新歌“The Ghost Of You”）的系列出版物，已经在东南亚地区发行了。歌迷们见到Michael Learns To Rock只有三个人的新专辑封面，也抑制不住伤感，但是同时，歌迷们心底都默默坚守，憧憬着这将是一个新的开始。</p>
	<p>三个小伙子一致同意，在结束这次的出行后，一定好好休息一下。成员Mikkel笑称：“几个大男人在一起15年了，总是需要休息一下” …… 这段休息的时期，也使得他们拥有了支配自己事务的权利，RICHTER的个人专辑《PLANET BLUE》，正是在此期间发行的。</p>
	<p>在2003年的开端，Michael Learns To Rock准备重聚一处，开始筹划他们的第六张大碟……</p>
	<p>后来有一天，MLTR的官方网站首页又传来了他们的声音，后来我们知道，那首歌叫做“Frostbite”,而这张专辑就叫作《MICHAEL LEARNS TO ROCK》。</p>
	<p>2004年4月27日，让乐迷等待四年之久的MLTR正式推出全新专辑，这张专辑的亚洲发行版叫做《TAKE ME TO YOUR HEART》。新专辑中的《Don’t Have To Lose》成为法国奇幻爱情电影《敢爱就来》(Love Me If You Dare)的英文主题曲，一派MLTR式优美抒情，直击流行音乐的中枢神经，不但是首能唤起所有乐迷听觉的作品，更在电影中女主角Jeux D'enfants'的慧眼搭配下，让人听来怦然心动，这首歌也有点像在和所有歌迷说：“Come on！Guyes！Let’s Play Music！Don’t Have To Lose！”。</p>
	<p>而另一首歌则令所有亚洲乐迷备感亲切，MLTR在筹备新专辑时，因缘际会下听到了丹麦EMI拿来的张学友唱的《吻别》，虽然语言不通，但是，张学友的演绎让这首歌曲格外有“东方美”，于是，MLTR便决定“回馈”亚洲歌迷，把亚洲的情歌推荐给全世界，Jascha将《吻别》谱上英文歌词，让人特别感觉温暖动人，重新编曲的这首歌叫""Take Me To Your Heart""，并表示有机会的话，愿意和“歌神”张学友做一次跨国合作，将亚洲情歌推向世界。Jascha略带忧郁的歌声，充满力量的旋律拢织共融的技巧，以及Mikkel和Kare对音乐精准的直觉，在与众多不同风格的制作人共同合作的经验中，揉合出乐团自己新的独特风格。全世界的歌迷们不但在其中找到了过往的味道，也细细品味着贴近心灵的全新感觉！</p>
	<p>几年的等待没有白费，Michael Learns to Rock回来了啦！在不知不觉中，带着好听到让人吃惊的歌曲。这的确需要良好的心理素质，三个人的回归着实激动人心。</p>
	<p>当年听他们音乐的孩子，现在，都过着与以前不一样的生活。看着Michael Learns to Rock那回归的灿烂笑容，听着Michael Learns to Rock那再熟悉不过的声音……</p>
	<p>不由欣喜，也不由地落泪……</p>
	<hr />
	<p>Michael Learns to Rock来自北欧那个童话的圣地……因此，没有沉重的压抑感，没有电子合成器的矫柔造作，没有刻意迎合时代的标新立异，他们的音乐，总是带着淡淡的田园气息，犹如童话里面遥远天际飘来的一串音符，就连歌名也带着浓重的童话气息。</p>
	<p>比起其他组合、乐队，他们似乎没有什么值得骄傲的，没有Back Street Boys青春靓丽的外表，没有Bon Jovi声嘶力竭的激情，没有U2鲜明的个性旗帜，然而他们却还是在男子组合泛滥，R&amp;B曲风风靡的流行乐坛，为自己觅得了一块宁静的土地。作曲填词，主唱和声以及键盘，吉他，贝司，爵士鼓都由乐队包办，多年来，他们一直坚持并发展着自己的风格，不紧不慢地唱着自己的摇滚，给爱戴他们的歌迷们带来不断的惊喜和感动……</p>
</div>
<%
}
page.output();
%>
